Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: This is for setting the cash levels of cities at the beginning of the game.
fr_fr: Cela permet de fixer les niveaux de liquidités des villes au début du jeu.

source: This is the current game date
fr_fr: Ceci est la date de la partie en cours

source: This is the current game date.
fr_fr: Il s'agit de la date de la partie en cours.

source: This is the monthly subscription fee that the company charges customers for the Internet services provided.
fr_fr: Il s'agit des frais d'abonnement mensuels que l'entreprise facture aux clients pour les services Internet fournis.

source: This is the ~Corporate Summary Report~.
fr_fr: Ceci est le ~Rapport synthétique de l'entreprise~.

source: This is the ~Select a Supplier~ window.
fr_fr: Il s'agit de la fenêtre ~Sélectionner un fournisseur~.

source: This is to prevent you from undercutting the supplier in the market.
fr_fr: Cette mesure vise à vous empêcher de sous-coter le fournisseur sur le marché.

source: This is your basic commerce unit grouping.^^Neither unit has much effect on its own but linked they allow your store to function.
fr_fr: Il s'agit de votre groupement d'unités commerciales de base.^^Les deux unités n'ont pas beaucoup d'effet en soi, mais reliées entre elles, elles permettent à votre magasin de fonctionner.

source: This item can be imported via an Import Company.
fr_fr: Cet article peut être importé par l'intermédiaire d'une société d'importation.

source: This layout plan's description - click here to edit.
fr_fr: La description de ce plan d'aménagement - cliquez ici pour l'éditer.

source: This makes the total value of all cargoes of all types of products about the same.^
fr_fr: La valeur totale de toutes les cargaisons de tous les types de produits est donc à peu près la même.^

source: This means that more apartments need to be built and the real estate business will be more profitable.
fr_fr: Cela signifie qu'il faut construire plus d'appartements et que l'activité immobilière sera plus rentable.

source: This means that more commercial buildings need to be built and the real estate business will be more profitable.
fr_fr: Cela signifie qu'il faut construire plus d'espace commercial et que l'activité immobilière sera plus rentable.

source: This means that the ~brand~ is a significantly more important factor for jeans.^^So if you plan to start a business selling jeans, it is critical that you spend aggressively on advertising your jeans, so long as your budget permits.
fr_fr: Cela signifie que la ~marque~ est un facteur nettement plus important pour les jeans. ^^Si vous envisagez de créer une entreprise de vente de jeans, il est donc essentiel que vous investissiez de manière agressive pour la publicité de vos jeans, tant que votre budget le permet.

source: This might be one of the reasons why your store is not making as much profit as it should be.
fr_fr: C'est peut-être l'une des raisons pour lesquelles votre magasin ne réalise pas autant de bénéfices qu'il le devrait.

source: This might contribute to the firm's low profitability.
fr_fr: Cela pourrait contribuer à la faible rentabilité de l'entreprise.

source: This modifies the base interest rate which affects #bonds# and #bank loans#.
fr_fr: Cela modifie le taux d'intérêt de base qui affecte les #obligations# et les #prêts bancaires#.

source: This modifies the base interest rate which affects bonds and bank loans.
fr_fr: Cela modifie le taux d'intérêt de base qui affecte les obligations et les prêts bancaires.

source: This option can only be used in conjuction with #City Economic Simulation DLC#.
fr_fr: Cette option ne peut être utilisée qu'en conjonction avec le #DLC Simulation économique des villes#.

source: This option determines whether global competitiveness ratings will increase over time, progressively making the game more challenging.
fr_fr: Cette option détermine si la compétitivité mondiale augmentera au fil du temps, rendant ainsi le jeu progressivement plus difficile.

source: This option limits the maximum number of AI software and Internet companies in a game.
fr_fr: Cette option limite le nombre maximum d'entreprises de logiciels d'IA et d'Internet dans un jeu.

source: This option specifies whether you want the AI executive to change products #Internal Sale# settings for you.
fr_fr: Cette option précise si vous souhaitez que le responsable de l'IA modifie les paramètres de #Vente interne# des produits pour vous.

source: This option specifies whether you want the CTO to change Training Budgets in research facilities for you.
fr_fr: Cette option précise si vous souhaitez que le CTO modifie pour vous les budgets de formation dans les installations de recherche.

source: This option specifies whether you want the CTO to manage and change R&D Projects for you.
fr_fr: Cette option précise si vous souhaitez que le CTO gère et modifie les projets de R&D pour vous.

source: This percentage is calculated by dividing the total return to investors (which is the sum of all dividends paid and lifetime capital gains from stock price increases), by the stock price.
fr_fr: Ce pourcentage est calculé en divisant le rendement total pour les investisseurs (qui est la somme de tous les dividendes versés et des plus-values à vie résultant de l'augmentation du cours des actions), par le cours des actions.

source: This percentage is calculated by dividing the total return to investors (which is the sum of dividends paid and capital gains from stock price increases in the past 365 days), by the stock price.
fr_fr: Ce pourcentage est calculé en divisant le rendement total pour les investisseurs (qui est la somme des dividendes versés et des gains en capital résultant de l'augmentation du cours des actions au cours des 365 derniers jours), par le cours des actions.

source: This product is sourced from multiple suppliers.
fr_fr: Ce produit provient de plusieurs fournisseurs.

source: This product must be prepared in this specific building using #[Prepare] units#.
fr_fr: Ce produit doit être préparé dans ce bâtiment spécifique à l'aide d'unités # [Préparer] #.

source: This product uses Noto fonts from Google.
fr_fr: Ce produit utilise la police Noto de Google

source: This rating is calculated based on the variety of the software applications available for this OS and their quality ratings.
fr_fr: Cette note est calculée en fonction de la variété des applications logicielles disponibles pour ce système d'exploitation et de leur qualité.

source: This rating is determined by the Overall Satisfaction ratings of Hospitals in the city (details can be viewed on the "Public Facilities" page).
fr_fr: Cette note est déterminée par le taux de satisfaction globale des hôpitaux de la ville (les détails peuvent être consultés sur la page "Équipements publics").

source: This rating is determined by the Overall Satisfaction ratings of Library, Museums, and City Halls in the city (details can be viewed on the "Public Facilities" page).
fr_fr: Ce classement est déterminé par le taux de satisfaction générale des bibliothèques, musées et mairies de la ville (les détails peuvent être consultés sur la page "Équipements publics").

source: This rating is determined by the Overall Satisfaction ratings of Police Stations and Fire Stations in the city (details can be viewed on the "Public Facilities" page).
fr_fr: Ce classement est déterminé par le taux de satisfaction globale des commissariats de police et des casernes de pompiers de la ville (les détails peuvent être consultés sur la page "Équipements publics").

source: This rating is determined by the Overall Satisfaction ratings of Schools and Universities in the city (details can be viewed on the "Public Facilities" page) and the Education Levels of the citizens (info can be viewed on the detail window of a school or a university.)
fr_fr: Ce classement est déterminé par les taux de satisfaction globale des écoles et des universités de la ville (les détails peuvent être consultés sur la page "Équipements publics") et par les niveaux d'éducation des citoyens (les informations peuvent être consultées sur la fenêtre de détail d'une école ou d'une université).

source: This rating is determined by the Overall Satisfaction ratings of Sports Facilities in the city (details can be viewed on the "Public Facilities" page).
fr_fr: Ce classement est déterminé par le taux de satisfaction globale des installations sportives de la ville (les détails peuvent être consultés sur la page "Installations publiques").

source: This rating is determined by the Pollution level of the city.
fr_fr: Ce classement est déterminé par le niveau de pollution de la ville.

source: This rating is determined by the average pay rate of Unemployment Benefits as a percentage of the reference salary in the past 3 years.
fr_fr: Ce classement est déterminé par le taux de rémunération moyen des indemnités de chômage en pourcentage du salaire de référence au cours des 3 dernières années.

source: This rating is determined by the city's Housing Supply and the average Overall Ratings of existing apartments.
fr_fr: Ce classement est déterminé par l'offre de logements de la ville et la moyenne des classements généraux des appartements existants.

source: This rating is determined by the city's Wage Level, the Unemployment Rate, and the Individual Income Tax Rate.
fr_fr: Ce classement est déterminé par le niveau des salaires de la ville, le taux de chômage et le taux de l'impôt sur le revenu des personnes physiques.

source: This saves you the trouble of managing production lines and lets you concentrate on marketing.^
fr_fr: Cela vous évite de gérer les chaînes de production et vous permet de vous concentrer sur le marketing.^

source: This screen shows which corporations have been trading with your own.^^Now select ~Financial Overview~ to return to the first screen.
fr_fr: Cet écran indique les sociétés qui ont effectué des transactions avec la vôtre.^^Sélectionnez maintenant ~Aperçu financier~ pour revenir au premier écran.

source: This sets the average capital size of a venture capitalist.
fr_fr: Cela détermine la taille moyenne du capital d'un capital-risqueur.

source: This setting determines whether banks can be set up in the game or not.
fr_fr: Ce paramètre détermine si les banques peuvent être mises en place dans le jeu ou non.

source: This setting determines whether insurance companies can be set up in the game or not.
fr_fr: Ce paramètre détermine si les compagnies d'assurance peuvent être mises en place dans le jeu ou non.

source: This setting determines whether the global stock market is enabled in the game or not.
fr_fr: Ce paramètre détermine si le marché boursier mondial est activé dans le jeu ou non.

source: This setting is mainly for increasing the difficulty level of the game.
fr_fr: Ce paramètre est principalement destiné à augmenter le niveau de difficulté du jeu si vous recherchez un plus grand défi.

source: This shows the central bank's attitude toward inflation.
fr_fr: Cela montre l'attitude de la banque centrale face à l'inflation.

source: This shows the city's population changes over time.
fr_fr: Cela montre l'évolution de la population de la ville au fil du temps.

source: This shows the cumulative change in the price level of consumer goods since the beginning of the game.
fr_fr: Cela montre l'évolution cumulative du niveau des prix des biens de consommation depuis le début du jeu.

source: This shows the nation's population changes over time.
fr_fr: Cela montre l'évolution de la population du pays au fil du temps.

source: This slider modifies the personal savings rate.
fr_fr: Ce curseur modifie le taux d'épargne personnel.

source: This time you do not need to link the new product to the advertising unit as it is already covered by your ~apparel product class~ brand.
fr_fr: Cette fois-ci, vous n'avez pas besoin de lier le nouveau produit à l'unité de publicité car il est déjà couvert par votre marque ~d'articles vestimentaires~.

source: This time you do not need to link the new product to the ~advertising unit~ as it is already covered by your ~apparel product class~ brand.
fr_fr: Cette fois, vous n'avez pas besoin de lier le nouveau produit à ~l'unité de publicité~ car il est déjà couvert par votre marque de ~classe de produit~.

source: This time, let's use the shortcut key ~F4~ to go to the Stock Exchange.
fr_fr: Cette fois, utilisons la touche de raccourci ~F4~ pour aller à la Bourse.

source: This time, you are going to do what an experienced retail manager will do -- manually set up a pair of ~Purchasing and Sale Units~ for your retail store.^^~Double click~ an empty unit space on the layout grid now and select ~Purchasing Unit~ from the list.
fr_fr: Cette fois, vous allez faire ce qu'un gérant expérimenté fait : configurer manuellement une paire ~d'unités d'achat et de vente~ pour votre magasin. Double-cliquez sur un espace vide dans la grille d'aménagement et sélectionnez ~Unité d'achat~ dans la liste.

source: This tutorial will continue when you have done so.
fr_fr: Ce tutoriel se poursuivra lorsque vous l'aurez fait.

source: This tutorial will continue when you successful produce and sell a new ~apparel~ product in your department store.
fr_fr: Ce tutoriel se poursuivra lorsque vous aurez réussi à produire et à vendre un nouveau produit ~vestimentaire~ dans votre grand magasin.

source: This tutorial will continue when your factory starts to produce Apparel products.
fr_fr: Ce tutoriel se poursuivra lorsque votre usine commencera à produire des produits vestimentaires.

source: This tutorial will continue when ~your factory starts to produce and sell Air Conditioners~.^^If at any point you are lost and you want to restart the tutorial, you can ~press the ESC key and select Restart Tutorial~.
fr_fr: Ce tutoriel se poursuivra lorsque ~votre usine commencera à produire et à vendre des climatiseurs~.^^Si à un moment donné vous êtes perdu et que vous souhaitez redémarrer le tutoriel, vous pouvez ~appuyer sur la touche ESC et sélectionner Redémarrer le tutoriel~.

source: This value indicates the approximate value of goods produced per person in the city.
fr_fr: Cette valeur indique la valeur approximative des biens produits par personne dans la ville.

source: This value will be updated whenever a company has achieved a higher tech level than the current top tech level.
fr_fr: Cette valeur sera actualisée chaque fois qu'une entreprise aura atteint un niveau technologique supérieur au niveau de pointe actuel.

source: This will associate the product with the selected image.
fr_fr: Cela permettra d'associer le produit à l'image sélectionnée.

source: This will make the competition more intense and improve gameplay, especially when playing a MOD game with a large variety of products.
fr_fr: Cela rendra la compétition plus intense et améliorera le gameplay, en particulier lorsque vous jouez avec un MOD d'une grande variété de produits.

source: This will skip the tutorials|
fr_fr: Ceci sautera les tutoriels|

source: This will skip the tutorial|
fr_fr: Ceci sautera le tutoriel|

source: This will take a longer time to run but will ensure every MOD file that you have updated will be packed into the new MOD resource file.
fr_fr: Cette opération prendra plus de temps mais garantira que chaque fichier MOD que vous avez mis à jour sera intégré dans le nouveau fichier de ressources MOD.

source: This window shows all products available from the local seaports.
fr_fr: Cette fenêtre montre tous les produits disponibles dans les ports maritimes locaux.

source: This ~Manufacturing unit~ will now produce ~Golf Club~.^^See how we utilized an existing ~Purchasing unit~ supplying ~Timber~, and in conjunction with a new unit purchasing ~Steel~, to manufacture a different product.
fr_fr: Cette ~unité de fabrication~ va maintenant produire le ~club de golf~. Découvrez comment nous avons utilisé une ~unité d'achats~ existante fournissant du bois~, et en conjonction avec une nouvelle unité d'achat ~acier~, pour fabriquer un produit différent.

source: Those who have been trained are denoted by stars.
fr_fr: Ceux qui ont été formés sont représentés par des étoiles.

source: Threshold for Stopping Accepting Corporate Deposits
fr_fr: Seuil pour l'arrêt de l'acceptation des dépôts des entreprises

source: Thus it is important to regularly release new versions to generate new demand.
fr_fr: Il est donc important de publier régulièrement de nouvelles versions pour générer une nouvelle demande.

source: Thus, the higher the rating points, the greater the effect of the advertising.^
fr_fr: Ainsi, plus les points de classement sont élevés, plus l'effet de la publicité est important.^

source: Thus, to have the unit operating at maximum efficiency, you must provide a consistent supply of raw materials.^
fr_fr: Ainsi, pour que l'unité fonctionne au maximum de son efficacité, vous devez assurer un approvisionnement constant en matières premières.^

source: Tips for Improving Game Running Speed^
fr_fr: Conseils pour améliorer la vitesse de défilement du jeu^

source: Title= 20% salaries for your senior management staff
fr_fr: Title= 20% de salaires pour votre personnel d'encadrement supérieur

source: Title=200% technology acquisition costs
fr_fr: Title=200% des coûts d'acquisition des technologies

source: Title=50% technology acquisition costs
fr_fr: Title=50 % des coûts d'acquisition des technologies

source: Title=Autosave every 10 days
fr_fr: Title=Sauvegarde automatique tous les 10 jours

source: Title=Autosave every 15 minutes in real time
fr_fr: Title=Sauvegarde automatique toutes les 15 minutes en temps réel

source: Title=Bello Industries
fr_fr: Title=Modifications des industries Bello

source: Title=Breakthrough in Training
fr_fr: Title=Percée dans le domaine de la formation

source: Title=Capitalism Lab script #01
fr_fr: Title=Script #01 pour Capitalism Lab

source: Title=Capitalism Lab script #02
fr_fr: Title=Script #2 pour Capitalism Lab

source: Title=Capitalism Lab script #03
fr_fr: Title=Script Capitalism Lab #03

source: Title=Capitalism Lab script #05
fr_fr: Title=Script Capitalism Lab #05

source: Title=Capitalism Lab script for products
fr_fr: Title=Scénario de Capitalism Lab pour les produits

source: Title=Capitalism Lab tutorial #1 script
fr_fr: Title=Script du Tutoriel #1 de Capitalism Lab

source: Title=Capitalism Lab tutorial #2 script
fr_fr: Title=Script du Tutoriel #2 de Capitalism Lab

source: Title=Capitalism Lab tutorial #3 script
fr_fr: Title=Script du Tutoriel #3 de Capitalism Lab

source: Title=China Opening Up
fr_fr: Title=L'ouverture de la Chine

source: Title=Corporate Leadership
fr_fr: Title=Responsabilité des entreprises

source: Title=Custom Script
fr_fr: Title=Script personnalisé

source: Title=Digital Supremacy
fr_fr: Title=Suprématie numérique

source: Title=Dilemma of a Camera Manufacturer
fr_fr: Title=Le dilemme d'un fabricant d'appareils photo

source: Title=E-commerce Behemoth
fr_fr: Title=Mastodonte du commerce en ligne

source: Title=Economic Revival
fr_fr: Title=Relance économique

source: Title=Family Farm Business
fr_fr: Title=Affaire de ferme familiale

source: Title=Fashion Venture
fr_fr: Title=Entreprise de mode

source: Title=Food and Beverage
fr_fr: Title=Alimentation et boissons

source: Title=Going on a Buying Spree
fr_fr: Title=Une frénésie d'achats

source: Title=Industry Dominance
fr_fr: Title=Position dominante dans l'industrie

source: Title=Investing in Education
fr_fr: Title=Investissement dans l'éducation

source: Title=Jol Hard
fr_fr: Title=Jol Difficile

source: Title=Legacy Brand
fr_fr: Title=Une marque qui fait son chemin

source: Title=Legendary Investor
fr_fr: Title=L'investisseur légendaire

source: Title=Media Empire
fr_fr: Title=Empire médiatique

source: Title=Metropolitan Transformation
fr_fr: Title=Transformation métropolitaine

source: Title=Multinational Corporation
fr_fr: Title=Multinationale

source: Title=On a Buying Spree
fr_fr: Title=Une frénésie d'achats

source: Title=Opportunities in Small Cities
fr_fr: Title=Opportunités dans les petites villes

source: Title=Real Estate Mogul
fr_fr: Title=Le magnat de l'immobilier

source: Title=Sample script - Challenge Game
fr_fr: Title=Exemple de scénario - Jeu de défi

source: Title=Sample script - Cities
fr_fr: Title=Exemple de script - Villes

source: Title=Sample script - Competitors
fr_fr: Title=Exemple de script - Concurrents

source: Title=Sample script - Environment
fr_fr: Title=Exemple de script - Environnement

source: Title=Sample script - Imports
fr_fr: Title=Exemple de script - Importations

source: Title=Sample script - Main Goal
fr_fr: Title=Exemple de script - Objectif principal

source: Title=Sample script - Main Goal and Subgoals
fr_fr: Title=Exemple de script - Objectif principal et objectifs secondaires

source: Title=Sample script - Products
fr_fr: Title=Exemple de script - Produits

source: Title=Sample script - Special Rules
fr_fr: Title=Exemple de script - Règles spéciales

source: Title=Software Giant
fr_fr: Title=Géant du logiciel

source: Title=Strategic Positioning
fr_fr: Title=Positionnement stratégique

source: Title=Success in IPO
fr_fr: Title=Réussite de l'IPO

source: Title=Supercharging ROI
fr_fr: Title=Stimuler le ROI

source: Title=Tech Leader
fr_fr: Title=Leader technologique

source: Title=The Battle For Internet Dominance
fr_fr: Title=La bataille pour la domination d'Internet

source: Title=The Master of Capital
fr_fr: Title=Le Maître du Capitalisme

source: Title=Towards a Better Quality of Life
fr_fr: Title=Vers une meilleure qualité de vie

source: Title=Toys and Gadgets
fr_fr: Title=Jouets et gadgets

source: Title=Unlimited Natural Resources
fr_fr: Title=Ressources naturelles illimitées

source: Title=User script - 60 competitors
fr_fr: Title=Scénario utilisateur - 60 concurrents

source: Title=User script - Cities
fr_fr: Title=Script d'utilisateurs - Villes

source: Title=Welfare Vision
fr_fr: Title=Vision de l'aide sociale

source: Title=capitalism Lab script #02
fr_fr: Title=script capitalism Lab #02

source: To access the ~Brand Strategy~ screen, open the ~Corporate Detail~ report by pressing the shortcut key ~'D'~ now.
fr_fr: Pour accéder à l'écran ~Stratégie de marque~, ouvrez le rapport ~Détails de l'entreprise~ en appuyant sur la touche de raccourci ~'D'~ maintenant.

source: To access the ~Brand Strategy~ screen, open the ~Corporate Detail~ report by pressing the shortcut key ~D~ now (or ~Ctrl-D~ if you have changed the shortcut key setting in the Options menu).
fr_fr: Pour accéder à l'écran ~Stratégie de marque~, ouvrez le rapport ~Détail de l'entreprise~ en appuyant sur la touche de raccourci ~D~ maintenant (ou ~Ctrl-D~ si vous avez modifié le paramètre de la touche de raccourci dans le menu Options).

source: To access the ~Brand Strategy~ screen, open the ~Corporate Detail~ report by pressing the shortcut key ~D~ now.
fr_fr: Pour accéder à l'écran ~Stratégie de marque~, ouvrez le rapport ~Détail de l'entreprise~ en appuyant sur la touche de raccourci ~D~ maintenant.

source: To achieve the population growth required for the metropolitan transformations, you must first succeed in getting members from your political party elected as mayors of the cities.
fr_fr: Pour atteindre la croissance démographique nécessaire aux transformations métropolitaines, vous devez d'abord réussir à faire élire des membres de votre parti politique comme maires des villes.

source: To add new custom product images into the game, save PNG image files (120x120 pixels) into the folder."
fr_fr: Pour ajouter de nouvelles images de produits personnalisés dans le jeu, sauvegardez les fichiers d'images PNG (120x120 pixels) dans le dossier".
